export const deliveryData = {
  'Київ': {
    novaPoshta: [
      'НП №1 — вул. Пирогівський шлях, 135',
      'НП №2 — вул. Богатирська, 11',
      'НП №3 — вул. Сортувальна, 2',
      'НП №4 — просп. Берестейський, 67',
      'НП №5 — вул. Антоновича, 176',
      'НП №6 — вул. Миколи Закревського, 18',
      'НП №7 — вул. Бориспільська, 9',
      'НП №8 — вул. Кирилівська, 160',
      'НП №9 — просп. Науки, 35',
      'НП №10 — вул. Ревуцького, 12'
    ],
    ukrposhta: [
      'УП №1 — вул. Хрещатик, 22',
      'УП №2 — вул. Володимирська, 15',
      'УП №3 — просп. Оболонський, 16',
      'УП №4 — вул. Милославська, 43',
      'УП №5 — вул. Велика Васильківська, 72'
    ]
  },
  'Львів': {
    novaPoshta: [
      'НП №1 — вул. Городоцька, 355',
      'НП №2 — вул. Зелена, 147',
      'НП №3 — вул. Шевченка, 323',
      'НП №4 — вул. Кульпарківська, 93',
      'НП №5 — просп. Червоної Калини, 36',
      'НП №6 — вул. Липинського, 54',
      'НП №7 — вул. Наукова, 7',
      'НП №8 — вул. Пасічна, 84',
      'НП №9 — вул. Стрийська, 45',
      'НП №10 — вул. Богдана Хмельницького, 212'
    ],
    ukrposhta: [
      'УП №1 — пл. Двірцева, 1',
      'УП №2 — просп. Свободи, 20',
      'УП №3 — вул. Коперника, 9',
      'УП №4 — вул. Шевченка, 60',
      'УП №5 — вул. Сихівська, 16'
    ]
  },
  'Харків': {
    novaPoshta: [
      'НП №1 — вул. Польова, 67',
      'НП №2 — просп. Героїв Харкова, 199',
      'НП №3 — вул. Клочківська, 197',
      'НП №4 — вул. Академіка Павлова, 120',
      'НП №5 — просп. Науки, 41',
      'НП №6 — вул. Валентинівська, 21',
      'НП №7 — просп. Перемоги, 64',
      'НП №8 — вул. Сумська, 126',
      'НП №9 — вул. Одеська, 9',
      'НП №10 — вул. Морозова, 13'
    ],
    ukrposhta: [
      'УП №1 — майдан Конституції, 1',
      'УП №2 — вул. Сумська, 39',
      'УП №3 — просп. Науки, 15',
      'УП №4 — вул. Полтавський Шлях, 57',
      'УП №5 — просп. Героїв Харкова, 256'
    ]
  },
  'Одеса': {
    novaPoshta: [
      'НП №1 — вул. Бугаївська, 35',
      'НП №2 — вул. Академіка Корольова, 92',
      'НП №3 — Люстдорфська дорога, 140',
      'НП №4 — вул. Балківська, 28',
      'НП №5 — вул. Генуезька, 24',
      'НП №6 — вул. Семена Палія, 125',
      'НП №7 — вул. Преображенська, 72',
      'НП №8 — просп. Небесної Сотні, 4',
      'НП №9 — вул. Маршала Малиновського, 71',
      'НП №10 — вул. Миколаївська дорога, 301'
    ],
    ukrposhta: [
      'УП №1 — вул. Садова, 10',
      'УП №2 — вул. Дерибасівська, 16',
      'УП №3 — вул. Канатна, 83',
      'УП №4 — просп. Добровольського, 86',
      'УП №5 — вул. Академіка Філатова, 24'
    ]
  },
  'Дніпро': {
    novaPoshta: [
      'НП №1 — вул. Маршала Малиновського, 114',
      'НП №2 — просп. Богдана Хмельницького, 31',
      'НП №3 — вул. Робоча, 152',
      'НП №4 — просп. Слобожанський, 31',
      'НП №5 — вул. Калинова, 87',
      'НП №6 — просп. Дмитра Яворницького, 102',
      'НП №7 — вул. Титова, 21',
      'НП №8 — вул. Набережна Перемоги, 44',
      'НП №9 — вул. Панікахи, 2',
      'НП №10 — вул. Княгині Ольги, 22'
    ],
    ukrposhta: [
      'УП №1 — просп. Дмитра Яворницького, 62',
      'УП №2 — вул. Воскресенська, 10',
      'УП №3 — вул. Калинова, 45',
      'УП №4 — просп. Героїв, 3',
      'УП №5 — вул. Робоча, 73'
    ]
  },
  'Запоріжжя': {
    novaPoshta: [
      'НП №1 — вул. Перемоги, 131',
      'НП №2 — просп. Соборний, 177',
      'НП №3 — вул. Чарівна, 121',
      'НП №4 — вул. Космічна, 119',
      'НП №5 — вул. Незалежної України, 39',
      'НП №6 — вул. Північне шосе, 25',
      'НП №7 — вул. Добролюбова, 4',
      'НП №8 — вул. Новокузнецька, 12',
      'НП №9 — вул. Бородінська, 20',
      'НП №10 — вул. Лермонтова, 9'
    ],
    ukrposhta: [
      'УП №1 — просп. Соборний, 152',
      'УП №2 — вул. Перемоги, 64',
      'УП №3 — вул. Поштова, 45',
      'УП №4 — вул. Чарівна, 50',
      'УП №5 — вул. Космічна, 87'
    ]
  },
  'Вінниця': {
    novaPoshta: [
      'НП №1 — вул. Київська, 78',
      'НП №2 — вул. Келецька, 51',
      'НП №3 — вул. Пирогова, 31',
      'НП №4 — вул. Хмельницьке шосе, 107',
      'НП №5 — вул. Соборна, 89',
      'НП №6 — вул. Замостянська, 26',
      'НП №7 — вул. Батозька, 12',
      'НП №8 — вул. Стрілецька, 57',
      'НП №9 — вул. Академіка Янгеля, 4',
      'НП №10 — вул. 600-річчя, 17'
    ],
    ukrposhta: [
      'УП №1 — вул. Соборна, 59',
      'УП №2 — вул. Пирогова, 18',
      'УП №3 — вул. Київська, 31',
      'УП №4 — вул. Келецька, 78',
      'УП №5 — вул. Замостянська, 20'
    ]
  },
  'Тернопіль': {
    novaPoshta: [
      'НП №1 — вул. Текстильна, 28',
      'НП №2 — вул. Руська, 15',
      'НП №3 — просп. Степана Бандери, 33',
      'НП №4 — вул. Київська, 7',
      'НП №5 — вул. 15 Квітня, 6',
      'НП №6 — вул. Збаразька, 18',
      'НП №7 — вул. Микулинецька, 46',
      'НП №8 — вул. Лучаківського, 14',
      'НП №9 — вул. Тарнавського, 34',
      'НП №10 — вул. Об’їзна, 12'
    ],
    ukrposhta: [
      'УП №1 — вул. Руська, 12',
      'УП №2 — вул. Чорновола, 4',
      'УП №3 — просп. Злуки, 45',
      'УП №4 — вул. Київська, 10',
      'УП №5 — вул. Миру, 6'
    ]
  },
  'Івано-Франківськ': {
    novaPoshta: [
      'НП №1 — вул. Максимовича, 15',
      'НП №2 — вул. Незалежності, 130',
      'НП №3 — вул. Галицька, 112',
      'НП №4 — вул. Вовчинецька, 225',
      'НП №5 — вул. Коновальця, 221',
      'НП №6 — вул. Мазепи, 175',
      'НП №7 — вул. Довженка, 21',
      'НП №8 — вул. Івасюка, 34',
      'НП №9 — вул. Тисменицька, 248',
      'НП №10 — вул. Пасічна, 30'
    ],
    ukrposhta: [
      'УП №1 — вул. Незалежності, 6',
      'УП №2 — вул. Грушевського, 22',
      'УП №3 — вул. Галицька, 25',
      'УП №4 — вул. Вовчинецька, 34',
      'УП №5 — вул. Мазепи, 42'
    ]
  },
  'Чернівці': {
    novaPoshta: [
      'НП №1 — вул. Руська, 248',
      'НП №2 — просп. Незалежності, 111',
      'НП №3 — вул. Головна, 265',
      'НП №4 — вул. Героїв Майдану, 71',
      'НП №5 — вул. Хотинська, 43',
      'НП №6 — вул. Комарова, 13',
      'НП №7 — вул. Сторожинецька, 110',
      'НП №8 — вул. Калинівська, 13',
      'НП №9 — вул. Південно-Кільцева, 5',
      'НП №10 — вул. Небесної Сотні, 20'
    ],
    ukrposhta: [
      'УП №1 — вул. Головна, 41',
      'УП №2 — вул. Руська, 1',
      'УП №3 — просп. Незалежності, 90',
      'УП №4 — вул. Героїв Майдану, 77',
      'УП №5 — вул. Хотинська, 49'
    ]
  },
  'Луцьк': {
    novaPoshta: [
      'НП №1 — вул. Карпенка-Карого, 5',
      'НП №2 — просп. Волі, 42',
      'НП №3 — вул. Рівненська, 48',
      'НП №4 — вул. Конякіна, 30',
      'НП №5 — вул. Львівська, 63',
      'НП №6 — вул. Ковельська, 68',
      'НП №7 — просп. Соборності, 11',
      'НП №8 — вул. Гордіюк, 47',
      'НП №9 — вул. Дубнівська, 12',
      'НП №10 — вул. Винниченка, 67'
    ],
    ukrposhta: [
      'УП №1 — просп. Волі, 8',
      'УП №2 — вул. Лесі Українки, 24',
      'УП №3 — вул. Конякіна, 18',
      'УП №4 — просп. Соборності, 20',
      'УП №5 — вул. Ковельська, 40'
    ]
  },
  'Рівне': {
    novaPoshta: [
      'НП №1 — вул. Київська, 21',
      'НП №2 — вул. Соборна, 446',
      'НП №3 — вул. Курчатова, 18',
      'НП №4 — вул. Макарова, 44',
      'НП №5 — вул. Дубенська, 71',
      'НП №6 — вул. Гагаріна, 39',
      'НП №7 — вул. Чорновола, 91',
      'НП №8 — вул. Степана Бандери, 26',
      'НП №9 — вул. Князя Володимира, 109',
      'НП №10 — вул. Млинівська, 25'
    ],
    ukrposhta: [
      'УП №1 — вул. Соборна, 56',
      'УП №2 — вул. Чорновола, 17',
      'УП №3 — вул. Київська, 44',
      'УП №4 — вул. Дубенська, 46',
      'УП №5 — вул. Макарова, 26'
    ]
  },
  'Житомир': {
    novaPoshta: [
      'НП №1 — вул. Київська, 77',
      'НП №2 — вул. Вітрука, 9',
      'НП №3 — вул. Перемоги, 53',
      'НП №4 — просп. Миру, 15',
      'НП №5 — вул. Велика Бердичівська, 95',
      'НП №6 — вул. Покровська, 131',
      'НП №7 — вул. Домбровського, 25',
      'НП №8 — вул. Східна, 71',
      'НП №9 — вул. Корольова, 44',
      'НП №10 — вул. Івана Мазепи, 28'
    ],
    ukrposhta: [
      'УП №1 — вул. Київська, 20',
      'УП №2 — вул. Велика Бердичівська, 28',
      'УП №3 — майдан Соборний, 2',
      'УП №4 — просп. Миру, 37',
      'УП №5 — вул. Перемоги, 65'
    ]
  },
  'Ужгород': {
    novaPoshta: [
      'НП №1 — вул. Гагаріна, 36',
      'НП №2 — вул. Собранецька, 89',
      'НП №3 — вул. Минайська, 16',
      'НП №4 — вул. Капушанська, 150',
      'НП №5 — вул. Мукачівська, 44',
      'НП №6 — просп. Свободи, 52',
      'НП №7 — вул. Заньковецької, 4',
      'НП №8 — вул. Баб’яка, 15',
      'НП №9 — вул. Коритнянська, 2',
      'НП №10 — вул. Другетів, 27'
    ],
    ukrposhta: [
      'УП №1 — пл. Поштова, 4',
      'УП №2 — просп. Свободи, 31',
      'УП №3 — вул. Корзо, 10',
      'УП №4 — вул. Минайська, 29',
      'УП №5 — вул. Капушанська, 72'
    ]
  },
  'Полтава': {
    novaPoshta: [
      'НП №1 — вул. Європейська, 150',
      'НП №2 — вул. Соборності, 46',
      'НП №3 — вул. Героїв АТО, 79',
      'НП №4 — вул. Маршала Бірюзова, 58',
      'НП №5 — вул. Великотирнівська, 35',
      'НП №6 — вул. Зіньківська, 19',
      'НП №7 — вул. Шевченка, 65',
      'НП №8 — вул. Київське шосе, 41',
      'НП №9 — вул. Алмазна, 7',
      'НП №10 — вул. Небесної Сотні, 91'
    ],
    ukrposhta: [
      'УП №1 — вул. Соборності, 33',
      'УП №2 — вул. Європейська, 48',
      'УП №3 — вул. Шевченка, 27',
      'УП №4 — вул. Зіньківська, 6',
      'УП №5 — вул. Героїв АТО, 68'
    ]
  },
  'Черкаси': {
    novaPoshta: [
      'НП №1 — вул. Смілянська, 164',
      'НП №2 — бул. Шевченка, 352',
      'НП №3 — вул. Благовісна, 170',
      'НП №4 — вул. 30-річчя Перемоги, 36',
      'НП №5 — вул. Гоголя, 251',
      'НП №6 — вул. Чорновола, 122',
      'НП №7 — вул. Руставі, 15',
      'НП №8 — вул. Надпільна, 248',
      'НП №9 — вул. Припортова, 34',
      'НП №10 — вул. Одеська, 8'
    ],
    ukrposhta: [
      'УП №1 — бул. Шевченка, 205',
      'УП №2 — вул. Байди Вишневецького, 36',
      'УП №3 — вул. Смілянська, 44',
      'УП №4 — вул. Благовісна, 213',
      'УП №5 — вул. 30-річчя Перемоги, 22'
    ]
  },
  'Чернігів': {
    novaPoshta: [
      'НП №1 — просп. Миру, 194',
      'НП №2 — вул. Любецька, 66',
      'НП №3 — вул. Рокоссовського, 22',
      'НП №4 — вул. Шевченка, 103',
      'НП №5 — вул. Незалежності, 46',
      'НП №6 — вул. Івана Мазепи, 78',
      'НП №7 — вул. П’ятницька, 39',
      'НП №8 — вул. Доценка, 19',
      'НП №9 — вул. 1 Травня, 163',
      'НП №10 — вул. Козацька, 14'
    ],
    ukrposhta: [
      'УП №1 — просп. Миру, 28',
      'УП №2 — вул. Шевченка, 9',
      'УП №3 — вул. П’ятницька, 50',
      'УП №4 — вул. Рокоссовського, 35',
      'УП №5 — вул. Любецька, 15'
    ]
  },
  'Суми': {
    novaPoshta: [
      'НП №1 — вул. Харківська, 122',
      'НП №2 — вул. Героїв Крут, 60',
      'НП №3 — просп. Михайла Лушпи, 12',
      'НП №4 — вул. Іллінська, 12',
      'НП №5 — вул. Роменська, 81',
      'НП №6 — вул. Металургів, 17',
      'НП №7 — вул. Петропавлівська, 74',
      'НП №8 — вул. Білопільський шлях, 26',
      'НП №9 — вул. Курська, 111',
      'НП №10 — вул. Прокоф’єва, 14'
    ],
    ukrposhta: [
      'УП №1 — вул. Соборна, 32',
      'УП №2 — вул. Харківська, 30',
      'УП №3 — просп. Михайла Лушпи, 22',
      'УП №4 — вул. Іллінська, 51',
      'УП №5 — вул. Петропавлівська, 61'
    ]
  },
  'Миколаїв': {
    novaPoshta: [
      'НП №1 — просп. Богоявленський, 43',
      'НП №2 — вул. Космонавтів, 81',
      'НП №3 — просп. Центральний, 98',
      'НП №4 — вул. Озерна, 17',
      'НП №5 — вул. Чкалова, 110',
      'НП №6 — вул. Генерала Карпенка, 46',
      'НП №7 — вул. Погранична, 29',
      'НП №8 — вул. 3-я Слобідська, 49',
      'НП №9 — вул. Курортна, 11',
      'НП №10 — вул. Новозаводська, 13'
    ],
    ukrposhta: [
      'УП №1 — вул. Адміральська, 27',
      'УП №2 — просп. Центральний, 24',
      'УП №3 — вул. Соборна, 12',
      'УП №4 — вул. Космонавтів, 62',
      'УП №5 — вул. Чкалова, 82'
    ]
  },
  'Херсон': {
    novaPoshta: [
      'НП №1 — вул. Нафтовиків, 52',
      'НП №2 — просп. Ушакова, 43',
      'НП №3 — вул. Перекопська, 169',
      'НП №4 — вул. Ілюші Кулика, 114',
      'НП №5 — вул. Потьомкінська, 81',
      'НП №6 — вул. 49-ї Гвардійської Дивізії, 24',
      'НП №7 — вул. Комкова, 89',
      'НП №8 — вул. Кримська, 138',
      'НП №9 — вул. Лавреньова, 11',
      'НП №10 — вул. Чорноморська, 22'
    ],
    ukrposhta: [
      'УП №1 — просп. Ушакова, 41',
      'УП №2 — вул. Соборна, 7',
      'УП №3 — вул. Перекопська, 20',
      'УП №4 — вул. Ілюші Кулика, 70',
      'УП №5 — вул. Потьомкінська, 55'
    ]
  },
  'Кропивницький': {
    novaPoshta: [
      'НП №1 — вул. Соборна, 1а',
      'НП №2 — вул. Велика Перспективна, 48',
      'НП №3 — вул. Полтавська, 81',
      'НП №4 — вул. Героїв України, 28',
      'НП №5 — вул. Попова, 9',
      'НП №6 — вул. Євгена Тельнова, 10',
      'НП №7 — вул. Шевченка, 18',
      'НП №8 — вул. Академіка Корольова, 34',
      'НП №9 — вул. Пацаєва, 12',
      'НП №10 — вул. Преображенська, 79'
    ],
    ukrposhta: [
      'УП №1 — вул. Велика Перспективна, 39',
      'УП №2 — вул. Шевченка, 5',
      'УП №3 — вул. Полтавська, 57',
      'УП №4 — вул. Соборна, 24',
      'УП №5 — вул. Попова, 18'
    ]
  }
};
